{
    "total_quotes": 17,
    "quotes": [
        {
            "quote": "Làm gì ta biết nấy.",
            "author": "Ajahn Chan",
            "lang": "vi"
        },
        {
            "quote": "Khi làm gì, bạn để tâm đến cái mình đang làm.",
            "author": "Ajahn Chan",
            "lang": "vi"
        },
        {
            "quote": "Hạnh phúc là đau khổ trá hình.",
            "author": "Ajahn Chan",
            "lang": "vi"
        },
        {
            "quote": "Ai biết mình đang già đi là biết đủ.",
            "author": "Ajahn Chan",
            "lang": "vi"
        },
        {
            "quote": "Nếu bạn thất niệm một phút, bạn điên đảo một phút.",
            "author": "Ajahn Chan",
            "lang": "vi"
        },
        {
            "quote": "Hãy quán niệm với tâm từ ái đối với mọi người và vạn vật.",
            "author": "Ajahn Brahm",
            "lang": "vi"
        },
        {
            "quote": "Để tâm vào hơi thở, khi thở vào biết thở vào, thở ra biết thở ra, ta đưa thân tâm về một mối, gọi là thân tâm nhất như.",
            "author": "Thích Nhất Hạnh",
            "lang": "vi"
        },
        {
            "quote": "Sự an bình và hòa điệu của hơi thở giúp thân thể ta được an bình và hòa điệu, và khi thân an thì tâm cũng an. Thân và tâm tương tức.",
            "author": "Thích Nhất Hạnh",
            "lang": "vi"
        },
        {
            "quote": "Chúng ta chỉ cần buông thư và mỉm cười là chúng ta có thể bắt đầu có tất cả những gì chúng ta mong muốn trong giờ phút hiện tại.",
            "author": "Thích Nhất Hạnh",
            "lang": "vi"
        },
        {
            "quote": "Hơi thở chính là cây cầu kết nối sự sống và ý thức của con người.",
            "author": "Thích Nhất Hạnh",
            "lang": "vi"
        },
        {
            "quote": "Khi gặp phải những chuyện buồn trong cuộc sống, hãy hít một hơi thật sâu, thở ra và cho qua mọi thứ.",
            "author": "Thích Nhất Hạnh",
            "lang": "vi"
        },
        {
            "quote": "Căn nhà thực sự của bạn, đó là sự bình an. Đức Phật đã dạy ta xây căn nhà thực sự của mình bằng cách buông bỏ cho đến khi ta đạt được bình an, thanh tịnh.",
            "author": "Ajahn Chah",
            "lang": "vi"
        },
        {
            "quote": "Thảnh thơi là tự do, là không bị lôi kéo. Vì bạn tự do nên bạn tiếp xúc được với những mầu nhiệm đang có mặt trong giây phút hiện tại.",
            "author": "Thích Nhất Hạnh",
            "lang": "vi"
        },
        {
            "quote": "Nếu tâm ta vững chãi, thảnh thơi, ta an trú bây giờ và ở đây, thì đó là Tịnh Độ.",
            "author": "Thích Nhất Hạnh",
            "lang": "vi"
        },
        {
            "quote": "Hạnh phúc chân thật không thể có mặt khi ta thiếu sự thảnh thơi. Nếu ta mang nhiều tham vọng, ta sẽ không có được sự thảnh thơi ấy.",
            "author": "Thích Nhất Hạnh",
            "lang": "vi"
        },
        {
            "quote": "Bạn sẽ sống thỏa mãn hơn, sẽ cảm thấy thảnh thơi, hạnh phúc khi đem niềm vui tới cho người và giúp người bớt khổ.",
            "author": "Thích Nhất Hạnh",
            "lang": "vi"
        },
        {
            "quote": "Hãy đọc chính tâm trí và trái tim của bạn. Đó là quyển sách vĩ đại nhất; trong sự đọc đó, bạn sẽ tìm thấy mọi điều về cuộc sống.",
            "author": "Krishnamurti",
            "lang": "vi"
        }
    ]
}